{
    "themes": [
        "いつか結婚したいですか？",
        "結婚するならどんな式をあげたい？",
        "何歳から何歳までの間に結婚したい？",
        "初恋はいつですか？",
        "初恋はどんな人ですか？",
        "上下何歳差まで恋愛対象？",
        "どこからが浮気？",
        "ぶっちゃけ束縛されたい？したい？",
        "服や髪型は相手の好みに寄せる？",
        "おすすめのデート！",
        "デートは奢る？奢られる？割り勘？",
        "差し支えなければ好きな人のイニシャルをお願いします！",
        "この場に好きな人はいますか？",
        "好きな人は生徒会に所属してますか？？",
        "組織内恋愛はあり？なし？",
        "モテたいです！どうすればいいですか？",
        "理想の告白のシチュエーションを教えてください！",
        "蛙化する異性の言動を教えてください！",
        "これまででいちばんキュンとした出来事は？",
        "好きな人にされたら一番ドキッとすることは？",
        "思わずときめいたLINEや言葉は？",
        "好きになるきっかけってどんなとき？",
        "一目惚れしたことある？",
        "告白はする派？される派？",
        "理想のカップルってどんな関係？",
        "恋人にされたくないことは？",
        "見た目と中身、どっち重視？",
        "好きな人にどうやってアプローチする？",
        "友達から恋人になるのはあり？なし？",
        "恋愛としての好きと友達としての好き、違いはなに？",
        "好きな人ができたらすぐ友達に報告する？",
        "好きな人の前だと、ついやってしまう行動ってある？",
        "好きな人が他の人と仲良くしてたら嫉妬する？",
        "好きな人と同じクラスになりたい？それとも違うクラスがいい？",
        "席替えで好きな人の隣の席になったら、どうアピールする？",
        "部活内恋愛ってありだと思う？",
        "先輩、後輩、同級生、恋人にするならどれがいい？",
        "文化祭や体育祭みたいな学校行事で、好きな人と一緒にやりたいことは？",
        "好きな人とのLINEの理想の頻度は？",
        "LINEでの告白ってあり？なし？",
        "好きな人のインスタのストーリーは毎回見ちゃう？",
        "好きな人のSNSの投稿に「いいね」やコメントはする派？",
        "友達だと思ってた人から急に恋愛相談されたら、どう思う？",
        "友達と同じ人を好きになっちゃったらどうする？",
        "恋人の過去の恋愛、ぶっちゃけ気になる？",
        "恋人とケンカしたら、自分から謝れる？",
        "恋人に「好き」って毎日伝えたい？それとも伝えられたい？",
        "放課後デートするなら、どこに行きたい？",
        "休日デート、おうちでまったり過ごすのと外でアクティブに過ごすの、どっちがいい？",
        "恋人と一緒に勉強するなら、家？図書館？カフェ？",
        "恋人とお揃いのものを持つなら何がいい？（キーホルダー、文房具など）",
        "恋人のスマホの待ち受け画面、自分だったら嬉しい？",
        "恋人にサプライズをするのは好き？されるのは好き？",
        "落ち込んでいる時、恋人にどう励まされたい？",
        "クリスマスやバレンタイン、恋人とどんな風に過ごしたい？",
        "通学中、好きな人を見かけると目で追っちゃう？",
        "好きな人に勉強を教えてほしい？それとも自分が教えたい？",
        "卒業式に第二ボタン、欲しい？あげたい？",
        "修学旅行の自由時間、好きな人と一緒に回りたい？",
        "相手のどんな制服の着こなしが好き？（シャツ出し、ネクタイ緩めなど）",
        "好きな人の声が好きって思ったことある？",
        "恋人とテーマパークデート、お揃いのカチューシャとかつけたい？",
        "恋人への誕生日プレゼントの予算はどれくらい？",
        "甘えたい派？甘えられたい派？",
        "愛情表現は、言葉と行動どっちで示してほしい？",
        "理想の身長差って何cm？",
        "恋人の異性の友達、どこまでなら許せる？",
        "恋人と友達、どっちを優先しちゃう？",
        "寝落ち通話ってしてみたい？",
        "返信が遅いと不安になるタイプ？",
        "未読スルーと既読スルー、どっちが辛い？",
        "恋人との初めての手繋ぎ、どっちからがいい？",
        "付き合う前に二人きりで遊びに行くのはあり？",
        "自分の知らない話を友達と楽しそうに話している恋人を見て、ヤキモチやく？",
        "恋人が自分の友達と仲良くなるのは嬉しい？",
        "ダブルデートってしてみたい？",
        "恋人が作った手料理、食べてみたい？",
        "髪を切ったり、イメチェンしたら好きな人に気づいてほしい？",
        "「〇〇（自分の名前）だから特別だよ」って言われたらドキっとする？",
        "雨の日、一つの傘に一緒に入るシチュエーションに憧れる？",
        "理想のタイプを3つあげて！",
            "恋人に求める最低条件",
        "どこから遠距離恋愛",
        "恋人の遅刻はどこまで許せる？",
        "自分と付き合うメリットをプレゼンしてください！！",
        "恋をしたことない人に質問です！恋愛のない人生は楽しいですか？",
        "恋愛に興味ある？理由も教えて！",
        "何をしたら恋愛関係？",
        "「こんな人は好きになれない！」ってある？",
        "好きってなんですか",
        "好きな人/付き合っている人との連絡頻度は？",
        "片思いしがち？",
        "遠距離恋愛できる？どれくらいのペースで会いたい？",
        "恋人に会うのに使える金額は？",
        "元カレ/元カノとは縁を切る？",
        "好きな人の誕生日、何をする？",
        "恋人と毎日連絡取りたい？それとも適度な距離感がいい？",
        "デート中のスマホいじり、どう思う？",
        "恋人の部屋に初めて行くとき、何を気にする？",
        "恋人の家族に会うの、緊張する？楽しみ？",
        "恋人の友達グループに馴染めなかったらどうする？",
        "記念日は毎月祝いたい？年に一回だけでいい？",
        "恋人の写真、SNSに載せたい？載せてほしい？",
        "恋人とのツーショット写真、何枚くらい撮りたい？",
        "デート中の写真、自分が撮る派？撮られる派？",
        "恋人の寝顔、見てみたい？",
        "朝起きたら一番に恋人にメッセージ送る？",
        "おやすみの連絡、毎日したい？",
        "恋人の趣味、一緒に楽しみたい？応援に回りたい？",
        "自分の趣味、恋人に理解してほしい？",
        "映画デート、ジャンルは相手に合わせる？自分の好みを貫く？",
        "カラオケデート、デュエット歌いたい？",
        "恋人と一緒にゲームするの好き？",
        "恋人に本気で勝負して勝ちたい？わざと負けてあげたい？",
        "恋人と一緒に料理するの楽しそう？",
        "恋人に作ってあげたい料理は？",
        "恋人が落ち込んでたら、話を聞く？それとも気分転換させる？",
        "恋人が体調悪いとき、家まで行く？それとも連絡だけ？",
        "恋人の愚痴、どこまで聞ける？",
        "自分の悩み、恋人にすぐ相談する？",
        "恋人に秘密、作ってもいいと思う？",
        "恋人のスマホ、見たい？見られても平気？",
        "恋人の昔の写真、見せてほしい？",
        "恋人の子供の頃の話、聞きたい？",
        "恋人の夢や目標、全力で応援したい？",
        "自分の夢のために遠距離になるかも、恋人に相談する？",
        "進路と恋愛、どっちを優先する？",
        "受験期でも恋人と会いたい？",
        "恋人と同じ大学・職場に行きたい？",
        "将来の話、付き合ってどれくらいでしたい？",
        "恋人とペアリング、いつ頃からつけたい？",
        "ペアリングは左手？右手？",
        "恋人の服装、アドバイスしたい？されたい？",
        "恋人に香水つけてほしい？",
        "恋人の好きな香り、覚えてる？",
        "恋人が髪を染めたいって言ったら賛成？反対？",
        "恋人の好きな色、自分も取り入れたい？",
        "恋人におすすめの音楽、教えたい？教えてほしい？",
        "恋人と一緒にドライブ、運転したい？助手席がいい？",
        "恋人と星を見に行くデート、ロマンチック？",
        "恋人と水族館デート、手を繋いで回りたい？",
        "恋人と動物園デート、どの動物の前で一番盛り上がる？",
        "恋人と図書館デート、隣で静かに過ごすの好き？",
        "恋人とカフェデート、何時間くらい過ごしたい？",
        "恋人と夜景を見に行くデート、したい？",
        "恋人と花火大会、浴衣で行きたい？",
        "恋人と海デート、泳ぐ？砂浜でまったり？",
        "恋人と山登りデート、しんどくても楽しめる？",
        "恋人とショッピングデート、一緒に選んでほしい？",
        "恋人の服、買ってあげたい？選んでほしい？",
        "恋人とお祭りデート、はぐれないように手を繋ぐ？",
        "恋人とプリクラ、何回も撮り直したい？",
        "恋人に手紙、書いたことある？もらったら嬉しい？",
        "恋人からの突然のプレゼント、嬉しい？プレッシャー？",
        "恋人の匂いがするもの、ずっと持っていたい？",
        "恋人が使ってるもの、同じの欲しくなる？",
        "恋人と同じ本を読んで感想を言い合いたい？",
        "恋人が推してるもの、自分も好きになりたい？",
        "恋人と将来住みたい場所、話し合いたい？",
        "恋人とペットを飼うなら何がいい？",
        "恋人の寝癖、可愛いと思う？",
        "恋人の笑い方、好き？",
        "恋人の癖、全部知りたい？",
        "恋人が泣いてたら、抱きしめる？",
        "恋人に名前で呼ばれたい？あだ名がいい？",
        "恋人からどんな呼び方されたい？",
        "恋人のことなんて呼びたい？",
        "恋人に「ずっと一緒にいようね」って言われたら何て返す？",
        "恋人に「会いたい」って急に言われたら会いに行く？",
        "恋人から「今何してる？」ってよく聞かれるのは嬉しい？",
        "恋人の「おはよう」のメッセージで一日が始まる感じ、好き？",
        "恋人とのLINE、絵文字やスタンプたくさん使う？",
        "恋人とビデオ通話、したい？恥ずかしい？",
        "恋人の声、毎日聞きたい？",
        "恋人に褒められたい？それとも照れくさい？",
        "恋人から「今日も可愛いね/かっこいいね」って毎日言われたい？",
        "恋人に「大好き」って何回言われても飽きない？",
        "恋人が落ち込んでる時、そっとしておく？すぐ駆けつける？",
        "恋人と些細なことで喧嘩、すぐ仲直りできる？",
        "恋人が謝ってくれたら、すぐ許せる？",
        "恋人に「ごめんね」より「ありがとう」を多く言いたい？",
        "恋人との思い出の場所、定期的に行きたい？",
        "恋人と初めて行った場所、覚えてる？",
        "恋人とお揃いのアクセサリー、いくつ持ちたい？",
        "恋人の匂い、覚えてる？好き？",
        "恋人と雨の日デート、テンション上がる？下がる？",
        "恋人と雪の日デート、したい？",
        "恋人と夏祭り、浴衣と私服どっちで行きたい？",
        "恋人とクリスマスイルミネーション、見に行きたい？",
        "恋人とバレンタイン・ホワイトデー、手作り派？買う派？",
        "恋人の誕生日、サプライズパーティーしたい？",
        "恋人と何周年記念、どこまで祝いたい？",
        "恋人との初デートの日、記念日にしたい？",
        "恋人と付き合った記念に何かしたい？",
        "恋人といつか結婚する未来、想像したことある？",
        "好きな人に一番言われて嬉しい言葉はなに？",
        "朝デートと夜デート、どっちが好き？",
        "付き合うなら、連絡はマメな人？それとも自由な人？",
        "どんな瞬間に「この人と相性いいかも」って思う？",
        "恋人との初旅行、どこに行きたい？",
        "好きな人にしたいサプライズってある？",
        "どんなLINEの文でキュンとする？（スタンプ派？文章派？）",
        "恋人の誕生日にしてあげたいことは？",
        "逆に、誕生日にされたいことは？",
        "付き合ったら呼び方は変えたい派？そのままでいい派？",
        "もし恋人が忙しくてなかなか会えない時、自分はどうすると思う？",
        "恋人の趣味って理解したい？それとも自分とは分けたい？",
        "理想の初デートプランをひと言で言うと？",
        "積極的な人と慎重な人、どっちがタイプ？",
        "恋人と喧嘩したとき、仲直りの仕方の理想は？",
        "好きな人のどんな仕草に弱い？",
        "もし片思いの相手が落ち込んでたら、どう慰める？",
        "「この人きっと優しいな」って思うポイントは？",
        "学生のうちに一度はしてみたい恋愛イベントって何？",
        "理想の告白の言葉を考えるとしたら、どんなの？",
        "恋人に言われて一番刺さる褒め言葉は？",
        "どんな瞬間に相手のことを意識し始める？",
        "恋人の部活や活動を応援したいタイプ？",
        "もし恋人が落ち込んでいたらどんな言葉をかける？",
        "記念日はしっかり祝う派？ゆるく祝う派？",
        "恋人と一緒に見たい景色ってある？",
        "理想のデートの移動手段は？（徒歩・自転車・電車など）",
        "恋人に作ってあげたい料理は？",
        "恋人のどんな匂いが好き？（香水、シャンプーなど）",
        "普段どんなタイミングで恋を意識しやすい？",
        "恋人とスマホを見せ合うのはあり？なし？",
        "理想の朝の過ごし方は？（恋人と）",
        "恋人にされてみたいイチャイチャは？",
        "好きな人のどんなところにまず目がいく？",
        "恋人と一緒に挑戦してみたいことは？",
        "もし恋人が嫉妬したらどうしてほしい？",
        "恋人との休日、何時間くらい一緒にいたい？",
        "恋人に直してほしくない癖ってある？",
        "恋人が泣いてしまったらどうする？",
        "どんなときに「この人を大切にしたい」って思う？",
        "恋人の第一印象、今とどう違う？",
        "「運命」って信じるタイプ？",
        "恋人の前でオナラ、いつからできる？",
        "お互いのスマホのパスワード、共有したい？",
        "位置情報アプリ（ZenlyやWhooなど）で繋がり合うのはあり？",
        "恋人のSNSの裏垢、見つけたらどうする？",
        "恋人が異性の推し（アイドル・芸能人）に湧いてたら嫉妬する？",
        "恋人の推し活、いくらまでなら許容できる？",
        "デート代、完全に割り勘なら1円単位まで割る？",
        "初デートでクーポン使われたら引く？",
        "恋人が店員さんにタメ口きいてたらどう思う？",
        "歩く速さ、相手に合わせる？自分に合わせてもらう？",
        "エスカレーターでは隣に並びたい？前後に乗りたい？",
        "映画館でポップコーンはシェアする？別々がいい？",
        "映画のラブシーン、気まずい？平気？",
        "ホラー映画、怖がる相手を可愛いと思う？",
        "ジェットコースター、無理矢理乗せるのはあり？",
        "お化け屋敷で先頭を歩いてくれる人がいい？",
        "ドライブデート、選曲は誰がする？",
        "助手席で寝ちゃっても許してくれる？",
        "渋滞でイライラする人は無理？",
        "電車で座席が1つ空いてたら、相手に譲る？",
        "満員電車で守ってくれたらキュンとする？",
        "雨の日、相合傘で濡れるのは自分側がいい？",
        "恋人の傘のセンス、気になる？",
        "ビニール傘よりちゃんとした傘を使ってほしい？",
        "恋人の靴紐が解けてたら、結んであげる？",
        "自分の服を貸して「萌え袖」させたい？",
        "ペアルック、全身お揃いでもいける？",
        "シミラールック（色味合わせ）くらいがちょうどいい？",
        "恋人がダサい服着てきたら、正直に言える？",
        "デートのために新しい服を買うことはある？",
        "美容院に行ったのに気づかれなかったら怒る？",
        "メイクや髪型の変化、具体的に褒めてほしい？",
        "すっぴん、付き合って何日目に見せられる？",
        "恋人の髭（ひげ）、あり？なし？",
        "恋人のムダ毛、気になる？",
        "香水をつけてない、柔軟剤の匂いだけの人が好き？",
        "タバコを吸う人は恋愛対象になる？",
        "お酒に強い人と弱い人、どっちがいい？",
        "酔っ払って甘えてくるのは可愛い？",
        "飲み会で異性の隣に座るのは許せる？",
        "飲み会の送り迎え、してほしい？",
        "カラオケでバラード歌われたら引く？惚れる？",
        "ラップが上手い異性ってどう？",
        "楽器ができる人って魅力割り増し？",
        "字が綺麗な人にときめく？",
        "箸の持ち方が汚いと冷める？",
        "食べ方が綺麗な人が好き？",
        "一口ちょうだいって言われるの嫌い？",
        "自分の嫌いな食べ物を代わりに食べてくれる？",
        "バイキングで元を取ろうと必死な姿、あり？",
        "激辛料理、一緒に汗かいて食べたい？",
        "手料理の味付けが薄かったら正直に言う？",
        "一緒にキッチンに立つのは狭くて嫌？",
        "洗い物はジャンケンで決める？",
        "スーパーで「これ新婚みたいだね」って言いたい？",
        "コンビニでそれぞれ好きなもの買うデートあり？",
        "マックのポテト、Lサイズ分け合うのが理想？",
        "スタバの新作、発売日に一緒に飲みに行きたい？",
        "ファミレスデートは付き合って何ヶ月からOK？",
        "高級レストランで緊張するより居酒屋がいい？",
        "サプライズでフラッシュモブ（ダンス）されたら嬉しい？",
        "手作りのアルバムをもらったら重い？",
        "動画編集してプレゼントしてくれるのは嬉しい？",
        "手紙は長文がいい？一言がいい？",
        "プレゼントの金額、自分より高いと気を使う？",
        "欲しくないプレゼントをもらったら使う？",
        "アクセサリーはゴールド派？シルバー派？",
        "時計をプレゼントし合うのって憧れる？",
        "花束をもらうシチュエーションに憧れる？",
        "花火大会、人混みでも行きたい？",
        "家でテレビで見る花火の方が好き？",
        "海で「水かけっこ」みたいなベタなことしたい？",
        "日焼け止めを塗り合いっこしたい？",
        "冬の寒い日、ポケットの中で手繋ぐの憧れる？",
        "マフラーを貸してくれるシチュエーション好き？",
        "こたつで一緒にみかん食べるだけで幸せ？",
        "クリスマス、チキンはケンタッキー派？",
        "初詣、おみくじの結果で盛り上がりたい？",
        "バレンタイン、市販のチョコでも嬉しい？",
        "ホワイトデーのお返し、3倍返し期待する？",
        "ハロウィンでカップルコスプレしたい？",
        "誕生日の0時ちょうどにLINE送るタイプ？",
        "誕生日は日付変わる瞬間、一緒にいたい？",
        "テスト期間中、LINE減らす？",
        "テスト勉強、教え合うより無言で集中したい？",
        "テストの点数、勝負する？",
        "図書館で目が合ってニコッとするの憧れる？",
        "放課後、教室に残って話す時間が一番好き？",
        "部活のマネージャーと部員の恋愛って憧れる？",
        "部活の試合、見に来てほしい？",
        "ユニフォーム姿って普段よりかっこよく見える？",
        "体育祭でハチマキ交換したい？",
        "文化祭でお化け屋敷、一緒に入りたい？",
        "修学旅行の夜、こっそり抜け出して会いたい？",
        "卒業式、花束持って迎えに来てほしい？",
        "卒業後、遠距離になっても続く自信ある？",
        "クラス替えで離れても休み時間会いに行く？",
        "教科書の貸し借りってドキドキする？",
        "授業中、目が合ったら変顔できる？",
        "黒板消し係、一緒になりたい？",
        "先生に冷やかされたら嬉しい？迷惑？",
        "学校で手を繋ぐのは校則違反でもしたい？",
        "屋上でお弁当食べるシチュエーション憧れる？",
        "自転車の二人乗り（ダメだけど）憧れる？",
        "雨の日の登下校、バス待ちの時間好き？",
        "先輩と付き合うなら敬語？タメ口？",
        "後輩と付き合うなら奢ってあげる？",
        "同い年カップルの良さは何だと思う？",
        "幼馴染との恋愛ってあり？",
        "「兄・妹」みたいな関係性に憧れる？",
        "きょうだいの話、聞いてほしい？",
        "自分の親に紹介するタイミングはいつ？",
        "相手の親に会うとき、手土産何にする？",
        "「お義母さん」と仲良くできる自信ある？",
        "子供は何人くらい欲しい？",
        "男の子と女の子、どっちが欲しい？",
        "将来、一軒家派？マンション派？",
        "ペット（犬・猫）はどっち派で合わせる？",
        "共働き希望？専業主婦（主夫）希望？",
        "お財布（家計）は別々がいい？一緒がいい？",
        "喧嘩したら、その日のうちに解決したい？",
        "喧嘩中、LINEブロックしたことある？",
        "過去の喧嘩を蒸し返すのはナシ？",
        "喧嘩の原因、理屈で話したい？感情で話したい？",
        "泣いたら許してしまう？",
        "別れ話はLINEで済ませてもいい？",
        "自然消滅ってあり？なし？",
        "「距離を置こう」は別れの合図？",
        "復縁ってありだと思う？",
        "別れた後、友達に戻れる？",
        "思い出の品（写真・プレゼント）は捨てる？",
        "元恋人の名前、検索したことある？",
        "「前の人より好き」って言われたい？",
        "恋愛相談、異性の友達にするのはあり？",
        "親友の元恋人と付き合える？",
        "略奪愛ってありだと思う？",
        "浮気のライン、手をつないだらアウト？",
        "二人きりで食事に行ったらアウト？",
        "内緒で連絡とってたらアウト？",
        "「魔が差した」は許せる？",
        "一度の浮気なら許せる？",
        "束縛は愛されてる証拠？",
        "GPS共有を求められたらどうする？",
        "異性の連絡先を全消去させられたら？",
        "「今どこ？」って1日何回まで許せる？",
        "服装の露出を制限されるのは嫌？",
        "他の異性を褒めるのは禁止？",
        "嫉妬させようとして駆け引きするのはあり？",
        "「好き避け」しちゃうタイプ？",
        "ツンデレって可愛い？面倒くさい？",
        "メンヘラ気質、受け入れられる？",
        "かまってちゃんは可愛い？",
        "サバサバしてる人の方が楽？",
        "天然ボケは計算だと思う？",
        "甘え上手な人が羨ましい？",
        "リーダーシップがある人が好き？",
        "優柔不断な人はイライラする？",
        "店員さんへの態度で冷めることある？",
        "ポイ捨てする人は論外？",
        "時間を守れない人は無理？",
        "言葉遣いが悪い人は嫌？",
        "ありがとう・ごめんなさいが言えない人は？",
        "家族を大事にしている人がいい？",
        "夢を追いかけてる貧乏な人はあり？",
        "安定した公務員最強説、信じる？",
        "玉の輿（逆玉）狙ってる？",
        "学歴って気にする？",
        "身長差より顔が大事？",
        "顔より性格って本当？",
        "声フェチ？匂いフェチ？手フェチ？",
        "筋肉質な人が好き？細身が好き？",
        "ぽっちゃりしてる方が安心する？",
        "メガネ姿のギャップに弱い？",
        "黒髪派？茶髪・金髪派？",
        "ショートヘアとロングヘア、どっちが好き？",
        "ピアスの穴、あいてる方がいい？",
        "タトゥーはあり？なし？",
        "アウトドア派？インドア派？",
        "休日は昼まで寝ていたい？",
        "朝活デートできる？",
        "美術館や博物館デート、楽しめる？",
        "スポーツ観戦デート、一緒に熱くなれる？",
        "ライブ・フェスデート、汗だくでも平気？",
        "温泉旅行、貸切風呂に入りたい？",
        "キャンプで虫が出ても守ってくれる？",
        "グランピングなら行きたい？",
        "海外旅行、ハプニングも楽しめる？",
        "英語が話せる人ってかっこいい？",
        "方言萌えってある？",
        "関西弁のツッコミ、怖い？面白い？",
        "一人称、「俺・僕・私・自分」どれが好き？",
        "名前を呼び捨てにされるタイミングは？",
        "「ちゃん・くん」付けから抜け出せない？",
        "二人だけの秘密のあだ名がある？",
        "公衆の面前でハグできる？",
        "電車の中で肩にもたれかかるのは？",
        "エスカレーターでのキス、目撃したらどう思う？",
        "人前で「あーん」できる？",
        "SNSのアイコン、ペア画にできる？",
        "ステータスメッセージで匂わせる？",
        "インスタのハイライトに恋人専用枠作る？",
        "TikTokでカップルダンス踊りたい？",
        "BeReal.に恋人が写り込むのあり？",
        "LINEのピン留め、一番上は恋人？",
        "LINEの背景、恋人の写真にする？",
        "既読無視より未読無視の方がマシ？",
        "返信の速さ＝愛情の深さ？",
        "長文LINEには長文で返す？",
        "「？」で終わらないLINEは会話終了の合図？",
        "スタンプだけで会話続く？",
        "寝落ち通話、いびき聞かれても平気？",
        "ビデオ通話、部屋が汚くても出られる？",
        "画面越しにキス顔できる？",
        "「月が綺麗ですね」の意味知ってる？",
        "告白は直接？電話？LINE？",
        "告白の言葉、シンプルイズベスト？",
        "フラッシュモブでの告白は地獄？",
        "何回目のデートで告白されたい？",
        "自分から告白する勇気ある？",
        "振られたらすぐ諦める？",
        "友達に協力してもらう告白はあり？",
        "下駄箱にラブレター、都市伝説だと思う？",
        "第二ボタン以外で欲しいものは？",
        "ネクタイを緩める仕草、好き？",
        "腕まくりした腕の血管、好き？",
        "髪を耳にかける仕草、好き？",
        "上目遣いはあざとい？可愛い？",
        "ボディタッチ、どこまでなら自然？",
        "頭ポンポンされたい？したい？",
        "壁ドンって実際にされたら怖い？",
        "顎クイ、漫画の世界だけ？",
        "バックハグされたら落ちる？",
        "お姫様抱っこ、されたい？（重いか心配？）",
        "膝枕してあげたい？されたい？",
        "耳掃除してあげるの好き？",
        "マッサージし合いっこしたい？",
        "爪を切ってあげるのって愛？",
        "風邪の時、お粥を作りに来てほしい？",
        "看病されるとき、すっぴんでも平気？",
        "「移ってもいいからキスしたい」って言われたら？",
        "弱ってる時だけ連絡してくる人どう思う？",
        "悩み相談、解決策より共感が欲しい？",
        "アドバイスされるとイラッとする？",
        "「大変だったね」の一言で救われる？",
        "「なんでもない」が一番面倒くさい？",
        "「察してちゃん」になってしまうことある？",
        "言葉にしなきゃ伝わらないと思う？",
        "「愛してる」より「好き」の方がリアル？",
        "毎日「好き」って言うと価値が下がる？",
        "人前で褒められると照れる？",
        "二人きりの時だけ甘えてくるギャップ萌え？",
        "普段クールな人が笑った顔に弱い？",
        "ギャップ萌え、具体的に何が好き？",
        "意外と家庭的な一面に惹かれる？",
        "字が汚いと幻滅する？",
        "絵心がなくても許せる？",
        "運動音痴でも一生懸命なら可愛い？",
        "方向音痴な人を守ってあげたい？",
        "機械音痴なところも可愛い？",
        "虫を退治できない彼氏はあり？",
        "雷を怖がる彼女はあり？",
        "高いところが苦手な人は可愛い？",
        "泳げない（カナヅチ）でも海行く？",
        "スキー・スノボ、教えてあげる側になりたい？",
        "ウェア姿って3割増し？",
        "ゲームで負けず嫌い発動する？",
        "協力プレイで喧嘩になる？",
        "マリオカートで手加減する？",
        "UFOキャッチャーで取れるまでやる派？",
        "ガチャガチャ、コンプリートするまで付き合う？",
        "アニメオタクな恋人はあり？",
        "コスプレ趣味は理解できる？",
        "腐女子・夢女子への理解はある？",
        "アイドルにお金を使うのは浪費？",
        "フィギュア集めは許せる？",
        "部屋がフィギュアだらけでも引かない？",
        "休日は一日中パジャマでもOK？",
        "部屋着のジャージ、ダサくてもOK？",
        "ジェラピケ着てほしい願望ある？",
        "寝るときは真っ暗派？豆電球派？",
        "抱き枕がないと眠れない？",
        "寝相が悪いのは許容範囲？",
        "歯ぎしりがうるさかったら指摘する？",
        "朝起きてすぐキスできる？（口臭問題）",
        "モーニングコール頼んでもいい？",
        "起きてすぐ機嫌悪い人は無理？",
        "朝ごはんはパン派？ご飯派？",
        "目玉焼きには醤油？ソース？塩胡椒？",
        "唐揚げにレモン、勝手にかける？",
        "鍋の締めは雑炊？うどん？ラーメン？",
        "焼肉、焼いてあげる派？食べる専門？",
        "寿司、サビ抜き頼むのは恥ずかしい？",
        "ラーメン二郎、一緒に並んでくれる？",
        "カフェ巡り、何軒まで付き合える？",
        "タピオカブーム、今更だけど飲みたい？",
        "パンケーキのために2時間並べる？",
        "ディズニー、開園から閉園までいたい？",
        "パレード見る派？アトラクション派？",
        "絶叫系無理な場合、一人で乗ってもいい？",
        "待ち時間、無言でも平気？",
        "待ち時間にするしりとり、好き？",
        "人混みではぐれたら、その場で待つ？探す？",
        "スマホの充電切れたら公衆電話使える？",
        "相手の充電が切れたらモバイルバッテリー貸す？",
        "Wi-Fiがない場所でのデートは無理？",
        "速度制限かかったらテザリングしてくれる？",
        "YouTubeの履歴、見られても平気？",
        "おすすめ動画に異性の動画ばかりだと嫌？",
        "検索履歴、「元カノ 名前」とか残ってたら？",
        "写真フォルダ、変顔のスクショ残ってる？",
        "消してと言われた写真は本当に消す？",
        "加工なしのカメラで撮られるのはNG？",
        "SNOWやSODAじゃないと写真撮りたくない？",
        "他撮りが盛れない時、撮り直しさせる？",
        "インスタ映えのために食事を待たせるのはあり？",
        "ストーリーに載せる許可は毎回とる？",
        "タグ付けされたくない時ある？",
        "SNSで喧嘩アピールする痛いカップルになりたくない？",
        "ポエムみたいな投稿、引く？",
        "付き合ってること、周囲に隠したい？",
        "親友だけに話して、他の友達には秘密にする？",
        "もし浮気されたら、SNSで晒す？",
        "もし恋人が犯罪者になったら待てる？",
        "もし1億円当たったら恋人に言う？",
        "もし明日世界が終わるなら誰と過ごす？",
        "もし性別が入れ替わったら何をする？",
        "もし透明人間になったら恋人の部屋に行く？",
        "もし恋人が記憶喪失になったら、もう一度口説く？"
    ]
}
