{
    "themes": [
        "いつか結婚したいですか？",
        "結婚するならどんな式をあげたい？",
        "何歳から何歳までの間に結婚したい？",
        "初恋はいつですか？",
        "初恋はどんな人ですか？",
        "上下何歳差まで恋愛対象？",
        "どこからが浮気？",
        "ぶっちゃけ束縛されたい？したい？",
        "服や髪型は相手の好みに寄せる？",
        "おすすめのデート！",
        "デートは奢る？奢られる？割り勘？",
        "差し支えなければ好きな人のイニシャルでお願いします！",
        "この場に好きな人はいますか？",
        "好きな人は生徒会に所属してますか？？",
        "組織内恋愛はあり？なし？",
        "モテたいです！どうすればいいですか？",
        "理想の告白のシチュエーションを教えてください！",
        "蛙化する異性の言動を教えてください！",
        "これまででいちばんキュンとした出来事は？",
        "好きな人にされたら一番ドキッとすることは？",
        "思わずときめいたLINEや言葉は？",
        "好きになるきっかけってどんなとき？",
        "一目惚れしたことある？",
        "告白はする派？される派？",
        "理想のカップルってどんな関係？",
        "恋人にされたくないことは？",
        "見た目と中身、どっち重視？",
        "好きな人にどうやってアプローチする？",
        "友達から恋人になるのはあり？なし？",
        "恋愛としての好きと友達としての好き、違いはなに？",
        "好きな人ができたらすぐ友達に報告する？",
        "好きな人の前だと、ついやってしまう行動ってある？",
        "好きな人が他の人と仲良くしてたら嫉妬する？",
        "好きな人と同じクラスになりたい？それとも違うクラスがいい？",
        "席替えで好きな人の隣の席になったら、どうアピールする？",
        "部活内恋愛ってありだと思う？",
        "先輩、後輩、同級生、恋人にするならどれがいい？",
        "文化祭や体育祭みたいな学校行事で、好きな人と一緒にやりたいことは？",
        "好きな人とのLINEの理想の頻度は？",
        "LINEでの告白ってあり？なし？",
        "好きな人のインスタのストーリーは毎回見ちゃう？",
        "好きな人のSNSの投稿に「いいね」やコメントはする派？",
        "友達だと思ってた人から急に恋愛相談されたら、どう思う？",
        "友達と同じ人を好きになっちゃったらどうする？",
        "恋人の過去の恋愛、ぶっちゃけ気になる？",
        "恋人とケンカしたら、自分から謝れる？",
        "恋人に「好き」って毎日伝えたい？それとも伝えられたい？",
        "放課後デートするなら、どこに行きたい？",
        "休日デート、おうちでまったり過ごすのと外でアクティブに過ごすの、どっちがいい？",
        "恋人と一緒に勉強するなら、家？図書館？カフェ？",
        "恋人とお揃いのものを持つなら何がいい？（キーホルダー、文房具など）",
        "恋人のスマホの待ち受け画面、自分だったら嬉しい？",
        "恋人にサプライズをするのは好き？されるのは好き？",
        "落ち込んでいる時、恋人にどう励まされたい？",
        "クリスマスやバレンタイン、恋人とどんな風に過ごしたい？",
        "通学中、好きな人を見かけると目で追っちゃう？",
        "好きな人に勉強を教えてほしい？それとも自分が教えたい？",
        "卒業式に第二ボタン、欲しい？あげたい？",
        "修学旅行の自由時間、好きな人と一緒に回りたい？",
        "相手のどんな制服の着こなしが好き？（シャツ出し、ネクタイ緩めなど）",
        "好きな人の声が好きって思ったことある？",
        "恋人とテーマパークデート、お揃いのカチューシャとかつけたい？",
        "恋人への誕生日プレゼントの予算はどれくらい？",
        "甘えたい派？甘えられたい派？",
        "愛情表現は、言葉と行動どっちで示してほしい？",
        "理想の身長差って何cm？",
        "恋人の異性の友達、どこまでなら許せる？",
        "恋人と友達、どっちを優先しちゃう？",
        "寝落ち通話ってしてみたい？",
        "返信が遅いと不安になるタイプ？",
        "未読スルーと既読スルー、どっちが辛い？",
        "恋人との初めての手繋ぎ、どっちからがいい？",
        "付き合う前に二人きりで遊びに行くのはあり？",
        "自分の知らない話を友達と楽しそうに話している恋人を見て、ヤキモチやく？",
        "恋人が自分の友達と仲良くなるのは嬉しい？",
        "ダブルデートってしてみたい？",
        "恋人が作った手料理、食べてみたい？",
        "髪を切ったり、イメチェンしたら好きな人に気づいてほしい？",
        "「〇〇（自分の名前）だから特別だよ」って言われたらドキっとする？",
        "雨の日、一つの傘に一緒に入るシチュエーションに憧れる？",
        "理想のタイプを3つあげて！"
    ]
}