{
    "themes": [
        "いつか結婚したいですか？",
        "結婚するならどんな式をあげたい？",
        "何歳から何歳までの間に結婚したい？",
        "初恋はいつですか？",
        "初恋はどんな人ですか？",
        "上下何歳差まで恋愛対象？",
        "どこからが浮気？",
        "ぶっちゃけ束縛されたい？したい？",
        "服や髪型は相手の好みに寄せる？",
        "おすすめのデート！",
        "デートは奢る？奢られる？割り勘？",
        "差し支えなければ好きな人のイニシャルでお願いします！",
        "この場に好きな人はいますか？",
        "好きな人は生徒会に所属してますか？？",
        "組織内恋愛はあり？なし？",
        "モテたいです！どうすればいいですか？",
        "理想の告白のシチュエーションを教えてください！",
        "蛙化する異性の言動を教えてください！",
        "これまででいちばんキュンとした出来事は？",
        "好きな人にされたら一番ドキッとすることは？",
        "思わずときめいたLINEや言葉は？",
        "好きになるきっかけってどんなとき？",
        "一目惚れしたことある？",
        "告白はする派？される派？",
        "理想のカップルってどんな関係？",
        "恋人にされたくないことは？",
        "見た目と中身、どっち重視？",
        "好きな人にどうやってアプローチする？",
        "友達から恋人になるのはあり？なし？",
        "恋愛としての好きと友達としての好き、違いはなに？",
        "好きな人ができたらすぐ友達に報告する？",
        "好きな人の前だと、ついやってしまう行動ってある？",
        "好きな人が他の人と仲良くしてたら嫉妬する？",
        "好きな人と同じクラスになりたい？それとも違うクラスがいい？",
        "席替えで好きな人の隣の席になったら、どうアピールする？",
        "部活内恋愛ってありだと思う？",
        "先輩、後輩、同級生、恋人にするならどれがいい？",
        "文化祭や体育祭みたいな学校行事で、好きな人と一緒にやりたいことは？",
        "好きな人とのLINEの理想の頻度は？",
        "LINEでの告白ってあり？なし？",
        "好きな人のインスタのストーリーは毎回見ちゃう？",
        "好きな人のSNSの投稿に「いいね」やコメントはする派？",
        "友達だと思ってた人から急に恋愛相談されたら、どう思う？",
        "友達と同じ人を好きになっちゃったらどうする？",
        "恋人の過去の恋愛、ぶっちゃけ気になる？",
        "恋人とケンカしたら、自分から謝れる？",
        "恋人に「好き」って毎日伝えたい？それとも伝えられたい？",
        "放課後デートするなら、どこに行きたい？",
        "休日デート、おうちでまったり過ごすのと外でアクティブに過ごすの、どっちがいい？",
        "恋人と一緒に勉強するなら、家？図書館？カフェ？",
        "恋人とお揃いのものを持つなら何がいい？（キーホルダー、文房具など）",
        "恋人のスマホの待ち受け画面、自分だったら嬉しい？",
        "恋人にサプライズをするのは好き？されるのは好き？",
        "落ち込んでいる時、恋人にどう励まされたい？",
        "クリスマスやバレンタイン、恋人とどんな風に過ごしたい？",
        "通学中、好きな人を見かけると目で追っちゃう？",
        "好きな人に勉強を教えてほしい？それとも自分が教えたい？",
        "卒業式に第二ボタン、欲しい？あげたい？",
        "修学旅行の自由時間、好きな人と一緒に回りたい？",
        "相手のどんな制服の着こなしが好き？（シャツ出し、ネクタイ緩めなど）",
        "好きな人の声が好きって思ったことある？",
        "恋人とテーマパークデート、お揃いのカチューシャとかつけたい？",
        "恋人への誕生日プレゼントの予算はどれくらい？",
        "甘えたい派？甘えられたい派？",
        "愛情表現は、言葉と行動どっちで示してほしい？",
        "理想の身長差って何cm？",
        "恋人の異性の友達、どこまでなら許せる？",
        "恋人と友達、どっちを優先しちゃう？",
        "寝落ち通話ってしてみたい？",
        "返信が遅いと不安になるタイプ？",
        "未読スルーと既読スルー、どっちが辛い？",
        "恋人との初めての手繋ぎ、どっちからがいい？",
        "付き合う前に二人きりで遊びに行くのはあり？",
        "自分の知らない話を友達と楽しそうに話している恋人を見て、ヤキモチやく？",
        "恋人が自分の友達と仲良くなるのは嬉しい？",
        "ダブルデートってしてみたい？",
        "恋人が作った手料理、食べてみたい？",
        "髪を切ったり、イメチェンしたら好きな人に気づいてほしい？",
        "「〇〇（自分の名前）だから特別だよ」って言われたらドキっとする？",
        "雨の日、一つの傘に一緒に入るシチュエーションに憧れる？",
        "理想のタイプを3つあげて！",
            "恋人に求める最低条件",
        "どこから遠距離恋愛",
        "恋人の遅刻はどこまで許せる？",
        "自分と付き合うメリットをプレゼンしてください！！",
        "恋をしたことない人に質問です！恋愛のない人生は楽しいですか？",
        "恋愛に興味ある？理由も教えて！",
        "何をしたら恋愛関係？",
        "「こんな人は好きになれない！」ってある？",
        "好きってなんですか",
        "好きな人/付き合っている人との連絡頻度は？",
        "片思いしがち？",
        "遠距離恋愛できる？どれくらいのペースで会いたい？",
        "恋人に会うのに使える金額は？",
        "元カレ/元カノとは縁を切る？",
        "好きな人の誕生日、何をする？",
                "恋人と毎日連絡取りたい？それとも適度な距離感がいい？",
        "デート中のスマホいじり、どう思う？",
        "恋人の部屋に初めて行くとき、何を気にする？",
        "恋人の家族に会うの、緊張する？楽しみ？",
        "恋人の友達グループに馴染めなかったらどうする？",
        "記念日は毎月祝いたい？年に一回だけでいい？",
        "恋人の写真、SNSに載せたい？載せてほしい？",
        "恋人とのツーショット写真、何枚くらい撮りたい？",
        "デート中の写真、自分が撮る派？撮られる派？",
        "恋人の寝顔、見てみたい？",
        "朝起きたら一番に恋人にメッセージ送る？",
        "おやすみの連絡、毎日したい？",
        "恋人の趣味、一緒に楽しみたい？応援に回りたい？",
        "自分の趣味、恋人に理解してほしい？",
        "映画デート、ジャンルは相手に合わせる？自分の好みを貫く？",
        "カラオケデート、デュエット歌いたい？",
        "恋人と一緒にゲームするの好き？",
        "恋人に本気で勝負して勝ちたい？わざと負けてあげたい？",
        "恋人と一緒に料理するの楽しそう？",
        "恋人に作ってあげたい料理は？",
        "恋人が落ち込んでたら、話を聞く？それとも気分転換させる？",
        "恋人が体調悪いとき、家まで行く？それとも連絡だけ？",
        "恋人の愚痴、どこまで聞ける？",
        "自分の悩み、恋人にすぐ相談する？",
        "恋人に秘密、作ってもいいと思う？",
        "恋人のスマホ、見たい？見られても平気？",
        "恋人の昔の写真、見せてほしい？",
        "恋人の子供の頃の話、聞きたい？",
        "恋人の夢や目標、全力で応援したい？",
        "自分の夢のために遠距離になるかも、恋人に相談する？",
        "進路と恋愛、どっちを優先する？",
        "受験期でも恋人と会いたい？",
        "恋人と同じ大学・職場に行きたい？",
        "将来の話、付き合ってどれくらいでしたい？",
        "恋人とペアリング、いつ頃からつけたい？",
        "ペアリングは左手？右手？",
        "恋人の服装、アドバイスしたい？されたい？",
        "恋人に香水つけてほしい？",
        "恋人の好きな香り、覚えてる？",
        "恋人が髪を染めたいって言ったら賛成？反対？",
        "恋人の好きな色、自分も取り入れたい？",
        "恋人におすすめの音楽、教えたい？教えてほしい？",
        "恋人と一緒にドライブ、運転したい？助手席がいい？",
        "恋人と星を見に行くデート、ロマンチック？",
        "恋人と水族館デート、手を繋いで回りたい？",
        "恋人と動物園デート、どの動物の前で一番盛り上がる？",
        "恋人と図書館デート、隣で静かに過ごすの好き？",
        "恋人とカフェデート、何時間くらい過ごしたい？",
        "恋人と夜景を見に行くデート、したい？",
        "恋人と花火大会、浴衣で行きたい？",
        "恋人と海デート、泳ぐ？砂浜でまったり？",
        "恋人と山登りデート、しんどくても楽しめる？",
        "恋人とショッピングデート、一緒に選んでほしい？",
        "恋人の服、買ってあげたい？選んでほしい？",
        "恋人とお祭りデート、はぐれないように手を繋ぐ？",
        "恋人とプリクラ、何回も撮り直したい？",
        "恋人に手紙、書いたことある？もらったら嬉しい？",
        "恋人からの突然のプレゼント、嬉しい？プレッシャー？",
        "恋人の匂いがするもの、ずっと持っていたい？",
        "恋人が使ってるもの、同じの欲しくなる？",
        "恋人と同じ本を読んで感想を言い合いたい？",
        "恋人が推してるもの、自分も好きになりたい？",
        "恋人と将来住みたい場所、話し合いたい？",
        "恋人とペットを飼うなら何がいい？",
        "恋人の寝癖、可愛いと思う？",
        "恋人の笑い方、好き？",
        "恋人の癖、全部知りたい？",
        "恋人が泣いてたら、抱きしめる？",
        "恋人に名前で呼ばれたい？あだ名がいい？",
        "恋人からどんな呼び方されたい？",
        "恋人のことなんて呼びたい？",
        "恋人に「ずっと一緒にいようね」って言われたら何て返す？",
        "恋人に「会いたい」って急に言われたら会いに行く？",
        "恋人から「今何してる？」ってよく聞かれるのは嬉しい？",
        "恋人の「おはよう」のメッセージで一日が始まる感じ、好き？",
        "恋人とのLINE、絵文字やスタンプたくさん使う？",
        "恋人とビデオ通話、したい？恥ずかしい？",
        "恋人の声、毎日聞きたい？",
        "恋人に褒められたい？それとも照れくさい？",
        "恋人から「今日も可愛いね/かっこいいね」って毎日言われたい？",
        "恋人に「大好き」って何回言われても飽きない？",
        "恋人が落ち込んでる時、そっとしておく？すぐ駆けつける？",
        "恋人と些細なことで喧嘩、すぐ仲直りできる？",
        "恋人が謝ってくれたら、すぐ許せる？",
        "恋人に「ごめんね」より「ありがとう」を多く言いたい？",
        "恋人との思い出の場所、定期的に行きたい？",
        "恋人と初めて行った場所、覚えてる？",
        "恋人とお揃いのアクセサリー、いくつ持ちたい？",
        "恋人の匂い、覚えてる？好き？",
        "恋人と雨の日デート、テンション上がる？下がる？",
        "恋人と雪の日デート、したい？",
        "恋人と夏祭り、浴衣と私服どっちで行きたい？",
        "恋人とクリスマスイルミネーション、見に行きたい？",
        "恋人とバレンタイン・ホワイトデー、手作り派？買う派？",
        "恋人の誕生日、サプライズパーティーしたい？",
        "恋人と何周年記念、どこまで祝いたい？",
        "恋人との初デートの日、記念日にしたい？",
        "恋人と付き合った記念に何かしたい？",
        "恋人といつか結婚する未来、想像したことある？"
    ]
}